const contactTempt = [
    {
        "Поблагодарил за: " : "111",
    },
    {
        "Рассказал про персональные условия: " : "222",
    },
    {
        "Предложил клиенту товары: " : "444",
    },
    {
        "Уточнил незакупаемый ассортимент: " : "555",
    },
    {
        "Презентовал акцию: " : "",
    },
    {
        "Информировал клиента о новинках/сезонных товарах/продвигаемом ассортименте: " : "",
    },
    {
        "Напомнил клиенту о бонусной программе ЩОМ: " : "",
    },
    {
        "Дата ближайшего заказа: " : "",
    },
    {
        "Планируют заказать: " : "",
    },
    {
        "Регистрация в ИМ: " : "",
    },
    {
        "Напомнил контактные данные: " : "",
    },
    {
        "Договорённости (Что? Кто? Когда? Сколько?): " : "",
    },
    {
        "Вопросы клиента: " : "",
    },
   
];