const contactTempt = [
    {
        "Поблагодарил за: " : "1",
    },
    {
        "Рассказал про персональные условия: " : "2",
    },
    {
        "Предложил клиенту товары: " : "3",
    },
    {
        "Уточнил незакупаемый ассортимент: " : "4",
    },
    {
        "Презентовал акцию: " : "5",
    },
    {
        "Информировал клиента о новинках/сезонных товарах/продвигаемом ассортименте: " : "6",
    },
    {
        "Напомнил клиенту о бонусной программе ЩОМ: " : "7",
    },
    {
        "Дата ближайшего заказа: " : "8",
    },
    {
        "Планируют заказать: " : "9",
    },
    {
        "Регистрация в ИМ: " : "10",
    },
    {
        "Напомнил контактные данные: " : "12",
    },
    {
        "Договорённости (Что? Кто? Когда? Сколько?): " : "13",
    },
    {
        "Вопросы клиента: " : "0",
    },
   
];