// список сотрудников:

const employeesesListSMB = {
    "admin": "",
    
};

const employeesesListKB = {
    "admin": "",
   
};

const employeesesListSRK = {
    "admin": "",
   
};

const employeesesListAdmin = {
    "Аникеев Петр Сергеевич" : "Заместитель директора департамента корпоративной торговли по г. Москва и Московской области по коммерческой работе",
    "Битюков Игорь Николаевич" : "Старший менеджер по работе со стратегическими клиентами",
    "Вахрушева Антонина Ванушовна" : "Старший оператор клиентской базы по региону г. Москва и Московской области",
    "Веретенникова Юлия Валерьевна" : "Заместитель директора департамента корпоративной торговли по г.Москва и Московской области по бизнес-процессам",
    "Долженко Андрей Александрович" : "Заместитель директора департамента корпоративной торговли по г. Москва и Московской области по обучению и развитию персонала",
    "Долженко Ольга Анатольевна" : "Менеджер по обучению и развитию персонала",
    "Драчева Татьяна Витальевна" : "Старший оператор клиентской базы крупного бизнеса по региону г. Москва и Московской области",
    "Звягинцев Валентин Сергеевич" : "Бизнес-аналитик",
    "Зотова Юлия Сергеевна" : "Старший оператор клиентской базы по региону г. Москва и Московской области",
    "Ищенко Илья Николаевич" : "Менеджер по работе с крупным бизнесом",
    "Киреева Елена Викторовна" : "Старший оператор клиентской базы по региону г. Москва и Московской области",
    "Колесников Георгий Сергеевич" : "Руководитель контакт-центра по региону г.Москва и Московской области",
    "Маковкин Артем Игоревич" : "Старший специалист по развитию клиентов по региону г.Москва и Московской области",
    "Муращенко Ирина Сергеевна" : "Старший оператор клиентской базы по региону г. Москва и Московской области",
    "Нагайцева Марианна Валерьевна" : "Бизнес-аналитик",
    "Федосьин Павел Олегович" : "Менеджер",
    "Филатов Александр Юрьевич" : "Директор департамента корпоративной торговли по г. Москва и Московской области",
    "Шарипова Марина Александровна" : "Старший оператор клиентской базы крупного бизнеса по региону г. Москва и Московской области",
    "Назырова Екатерина Андреевна" : "Заместитель руководителя контакт-центра по направлению среднего и малого бизнеса",
    "Черкашина Елена Николаевна" : "Заместитель руководителя контакт-центра по направлению крупного бизнеса",
    };